Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Målet er å utforme et helhetlig politisk redskap som leder til et best mulig eksistensgrunnlag for joik og samisk musikk i tråd med folkeretten og med internasjonale konvensjoner som bl.a. FNs erklæring om urfolks rettigheter, 31. artikkel som sier at urfolk har rett til å bevare, ha kontroll med, verne og utvikle sin kulturarv og sine tradisjonelle kunnskap og sine kulturuttrykk.
sme: Mihttomearrin lea hábmet ollislaš politihkalaš reaiddu mii buvttihivččii buoremus vejolaš eksisteansavuođu luohtái ja sámi musihkkii, dávistettiin álbmotriektái ja riikkaidgaskasaš konvenšuvnnaide nugo earret eará ON álgoálbmogiid vuoigatvuođaid julggaštussii, artihkkalii 31 mas daddjojuvvo ahte álgoálbmogiin lea riekti suodjalit, hálddašit, gáhttet ja ovddidit sin kulturárbbi ja sin árbedieđuid ja kulturilbmamiid.

source: Definisjon av joik og samisk musikk Sametingsrådet har i forbindelse med redegjørelsen utarbeidet et forslag til definisjon av joik og samisk musikk i samarbeid med høringsmøtet.
sme: 3.2 Luođi ja sámi musihka meroštallan Sámediggeráđđi lea čilgehusa oktavuođas ráhkadan evttohusa movt meroštallat luođi ja sámi musihka ovttasbargguin gulaskuddančoahkkimiin.

source: Definisjonen kommer primært til å brukes i forvaltningen av Sametingets virkemidler, da det lenge har vært etterspurt av både saksbehandlere og brukere.
sme: Meroštallan geavahuvvo vuosttažettiin Sámedikki váikkuhangaskaomiid hálddašeami geavaheames, go dan leat guhká váillahan sihke áššemeannudeaddjit ja geavaheaddjit.

source: Utgangspunktet for definisjonen er at det finnes flere samiske tradisjonelle vokale uttrykksformer i samiske områder, bl.a. luohti/leu’dd/livđe/vuolle/vuelie: Luohti/leu’dd/livđe/vuolle/vuelie leat sámi guovlluid árbevirolaš juoiganmállet.
sme: Meroštallama vuolggasadjin lea ahte gávdnojit ollu sámi árbevirolaš vokála ilbmanvuogi sámi guovlluin, earret eará luohti/leu’dd/livđe/vuolle/vuelie: Luohti/leu’dd/livđe/vuolle/vuelie leat sámi guovlluid árbevirolaš juoiganmállet.

source: Sámi musihkka lea fas luohti/leu’dd/livđe/vuolle/vuelie seaguhuvvon čuojanasaiguin, ja/dahje sámi lyrihkka ja lávlunteavsttat, ja/dahje ođđa áigge sámi musihkka jus ovdanbukti/dahkki ieš lea sápmelaš ja son ieš dohkkehan iežas musihka sámi musihkkan.
sme: Sámi musihkka lea fas luohti/leu’dd/livđe/vuolle/vuelie seaguhuvvon čuojanasaiguin, ja/dahje sámi lyrihkka ja lávlunteavsttat, ja/dahje ođđa áigge sámi musihkka jus ovdanbukti/dahkki ieš lea sápmelaš ja son ieš dohkkeha iežas musihka sámi musihkkan.

source: I samiske områder er luohti/leu’dd/livđe/vuolle/vuelie tradisjonelle samiske måter å joike på.
sme: Sámi guovlluin lea luohti/leu’dd/livđe/vuolle/vuelie sámi árbevirolaš vuohki juoigat.

source: Samisk musikk er når luohti/leu’dd/livđe/vuolle/vuelie kombineres med instrumenter, og/eller samisk lyrikk og sangtekster, og/eller moderne samisk musikk hvis den som fremfører/den som har laget musikken selv er samisk og at han/hun selv anerkjenner musikken som samisk musikk.
sme: Sámi musihkka lea go luohti/leu’dd/livđe/vuolle/vuelie lea fárrolaga instrumeanttaiguin, ja/dahje sámi lyrihkka ja lávllateavsttat, ja/dahje ođđaáigásaš sámi musihkka jos son gii lávlu lea sápmelaš ja lea ieš dahkki ja ahte son ieš dohkkeha musihka sámi musihkkan.

source: Sametingets rolle Sametinget har lenge lagt til rette for utvikling av det samiske musikkmiljøet med støtteordninger til musikkutgivelser, musikkutvikling, kulturtiltak for større prosjekter.
sme: 3.3 Sámedikki rolla Sámediggi lea guhkes áiggi láhčán sámi musihkkabirrasa ovddideami doarjjaortnegiiguin musihkka almmuhemiide, musihkkaovddideapmái, kulturdoaibmabijuide stuorát prošeavttaide.

source: Ikke minst genereres en del støtte i forbindelse med kunstneravtalen hvor man har stipendordninger som kommer samiske kunstnere til gode.
sme: Erenoamážit dáiddáršiehtadusa oktavuođas lea muhtun doarjja mas leat stipeandaortnegat ávkin sámi dáiddáriidda.

source: Gjennom direktesøtte til festivaler legger Sametinget til rette for bl.a. utøvelse av joik og samisk musikk.
sme: Njuolggadoarjaga bokte festiválaide láhčá Sámediggi earret eará juoigama ja sámi musihka.

source: Sametinget har i tillegg bidratt til oppbygging av infrastruktur til kulturhus og festivaler, eksempelvis scener for fremføring av musikk.
sme: Dasa lassin lea Sámediggi váikkuhan infrastruktuvrra huksema kulturviesuide ja festiválaide, ovdamearkka dihtii lávddiid musihka ovdanbuktimii.

source: Utover disse virkemidlene har også Sametingene i henholdsvis Sverige og Finland, Samerådet, og Kulturrådet støtteordninger.
sme: Dáid váikkuhangaskaomiide lassin leat Sámedikkiin doarjjaortnegat Ruoŧa ja Suoma bealde, Sámiráđis, ja Kulturráđi doarjjaortnegat.

source: Man kan også søke på diverse stipendstøtter, bl.a. fra vederlagsordninger.
sme: Ohcat sáhttá maiddái iešguđege stipeandadoarjagiid, earret eará divatortnegiin.

source: I tillegg er Sametinget i løpende dialog med mange relevante aktører i politikkutviklingen for joik og samisk musikk, og jobber også for å fremme likestilling på musikkfeltet.
sme: Dasa lassin gulahallá Sámediggi ollu relevánta aktevrraiguin politihka hábmema oktavuođas luohtái ja sámi musihkkii, ja ovddida maiddái dásseárvvu musihkkasuorggis.

source: Sametinget har samarbeidet mye med Kulturtanken i forhold til deres 3-årige satsning på samisk kunst og kultur i DKS (2018-2021), og deltar i Kulturtankens referansegruppe for samisk kunst og kultur.
sme: Sámediggi lea ovttasbargan ollu Kulturjurdagiin sin 3 jagáš áŋgiruššama ektui sámi dáidagiin ja kultuvrrain, DKS (2018-2021), ja searvá Kulturjurdaga referánsajovkui sámi dáidaga ja kultuvrra birra

source: Sametingets virkemidler
sme: 3.3.1 Sámedikki váikkuhangaskaoamit

source: Sametinget har for 2019 avsatt ca. 9 millioner kroner til joik og samisk musikk over søkerbaserte ordninger for musikkutgivelser og –utvikling.
sme: Sámediggi lea jahkái 2019 várren sullii 9 miljon ru luohtái ja sámi musihkkii ohcanvuđot musihkkaalmmuhan ja -ovddidanortnegiid bokte.

source: Størsteparten av tilskuddet til samisk musikk bevilges som direkte tilskudd til festivaler.
sme: Stuorámus oassi doarjagis sámi musihkkii juolluduvvo njuolggadoarjjan festiválaide.

source: Frem til 2019 så har Sametinget operert med følgende ordninger:
sme: Jagi 2019 rádjai leat Sámedikkis leamaš čuovvovaš ortnegat:

source: Sametinget har årlig bevilget tilskudd til musikkutgivelser og musikkutvikling over en søkerbasert ordning.
sme: Sámediggi lea jahkásaččat juolludan doarjaga musihkkaalmmuhemiide ja musihkkaovddideapmái ohcanvuđot ortnega bokte.

source: I tillegg har ordningen musikkutvikling prioritert turnéstøtte, internasjonal promotering, utgivelser på ulike plattformer og musikkvideo.
sme: Dasa lassin lea ortnegis musihkkaovddideapmi vuoruhuvvon gierdomátkedoarjja, riikkaidgaskasaš promoteren, almmuheamit iešguđege sajiin ja musihkkavideo.

source: I tillegg er det mulig for arrangører å søke om midler over kulturtiltak for kulturarrangementer.
sme: Dasa lassin lea lágideddjiin vejolašvuohta ohcat ruđaid kulturdoaibmabijuid bokte kulturlágidemiide.

source: En stor del av disse arrangementene er musikkbaserte.
sme: Stuorra oassi dáin lágidemiin lea musihkka.

source: Sametinget har også avsatte midler gjennom kreative næring for samiske kulturnæringsutøvere.
sme: Sámediggi lea maiddái várren ruđaid hutkás ealáhusaid bokte sámi kulturealáhusbargiid várás.

source: Det er en rekke festivaler som får direkte tilskudd fra Sametinget.
sme: Ollu festiválat ožžot njuolggadoarjaga Sámedikkis.

source: Alle disse festivalene er arenaer for samisk musikk i større eller mindre grad.
sme: Buot dát arenat leat sámi musihkkaarenat eanet dahje unnit.

source: Disse festivalene er: Riddu Riđđu, Musikkfestivalen i Kautokeino, Markomeannu, Påskefestivalen i Karasjok, Raasten Rastah, Julevsáme vahkko – Lulesamisk uke, Samisk uke i Tromsø, Sami Music Week, Beskán Luossa Rock, Tjaktjen Tjåanghkoe.
sme: Dat festiválat leat: Riddu Riđđu, Guovdageainnu musihkkafestivála, Márkomeannu, Kárášjoga beassášfestivála, Raasten Rastah, Julevsáme vahkko, Sámi vahkku Romssas, Sami Music Week, Bieskán Luossa Rock, Tjaktjen Tjåanghkoe.

source: Samarbeid med Samisk Kunstnerråd – SDR
sme: 3.3.2 Ovttasbargu Sámi Dáiddárráđiin – SDR

source: Sametinget og Samisk Kunstnerråd (SDR) har en samarbeidsavtale som gjelder for fire år av gangen med årlige kunstneravtaler og dialogmøter.
sme: Sámedikkis ja Sámi Dáiddárráđis (SDR) lea ovttasbargošiehtadus mii gusto njeallje jagi hávil jahkásaš dáiddáršiehtadusaiguin ja gulahallančoahkkimiiguin.

source: Avtalen omfatter støtte til kunstnerorganisasjoner samt til Samisk Kunstnerråd og fagveiledere ved kunstnerorganisasjonene.
sme: Šiehtadusas leat mielde doarjja dáiddárorganisašuvnnaide ja Sámi Dáiddárráđđái ja dáiddárorganisašuvnnaid fágabagadeddjiide.

source: Avtalen innebærer midler som fordeles som Sametingets kunstnerstipend og Dáiddafoanda, fordelt mellom medlemmer at kunstnerorganisasjonene ved SDR.
sme: Šiehtadusas leat ruđat mat juogaduvvojit Sámedikki dáiddárstipeandan ja Dáiddafoanda, juogaduvvon SDR dáiddárorganisašuvnnaid lahtuid gaskka.

source: De av SDRs medlemsorganisasjoner som er særlige relevante i forbindelse med denne redegjørelsen, er Juoigiid Searvi (JS) og Sámi Komponisttat (SK).
sme: SDR lahttoorganisašuvnnain leat erenoamáš relevánta dán čilgehusa oktavuođas Juoigiid Searvi (JS) ja Sámi Komponisttat (SK).

source: Partene konstaterer også at det er nødvendig at forholdende legges til rette for det å skape og formidle samisk litteratur, musikk, dans og teater, film og bildende kunst og kunsthåndverk, og at det ligger et betydelig potensial i kultur som basis for utvikling av det samiske samfunnet.
sme: Bealit konstaterejit maiddái ahte lea dárbu ahte dilit láhččojuvvojit sámi girjjálašvuođa, musihka, dánsuma ja teáhtera, filmma ja govvadáidaga ja dáiddaduoji háhkamii ja gaskkusteapmái, ja ahte kultuvrras lea viehka stuorra vejolašvuohta vuođđun sámi servodaga ovddideapmái.

source: Målet med arbeidsstipendet er at kunstneren skal garanteres minimumslønn for å kunne utvikle seg som kunstner.
sme: Bargostipeandda mihttomearrin lea ahte dáiddárii dáhkiduvvo unnimus bálká vai sáhttá ovdánit dáiddárin.

source: Sametinget har også i samarbeid med SDR organisert kunstnerkonferanser med toårs frekvenser.
sme: Sámediggi lea maiddái ovttas SDR:in organiseren dáiddárkonferánssaid juohke nuppi jagi.

source: Status og utfordringer for joik og samisk musikk
sme: 4 Stáhtus ja hástalusat luođis ja sámi musihkas

source: Sametingsrådet har i denne redegjørelsen valgt å sette fokus på områder identifisert som essensielle i den videre utviklingen innen joik og samisk musikk.
sme: Sámediggeráđđi lea dán čilgehusas válljen bidjat fokusa surggiide mat leat identifiserejuvvon deaŧalažžan luođi ja sámi musihka viidáset ovddideames.

source: Immateriell kulturarv
sme: 4.1 Ávnnaskeahtes kulturárbi

source: Joik er en særegen vokaltradisjon, musikk- og kommunikasjonsform, som kjennetegner den samiske kulturen, og som har blitt overført fra generasjon til generasjon som levende kulturarv.
sme: Luohti lea mihtilmas vokála árbevierru, musihkka- ja gulahallanvuohki, mii lea dovdomearkan sámi kultuvrii, ja mii lea gaskkustuvvon buolvvas bulvii ealli kulturárbin.

source: Joik er immateriell kulturarv som må sikres videreføring gjennom økt kunnskap, annerkjennelse, vitaliseringstiltak og ved at ulike sider ved rettighetsaspektet vurderes.
sme: Luohti lea ávnnaskeahtes kulturárbi man bisuheami ferte sihkkarastit buoret máhtu, dohkkeheami, ealáskahttindoaibmabijuid bokte, ja ahte buot bealit rivttiin árvvoštallojuvvojit.

source: I arbeidet med dette er det flere faktorer og problemstillinger som kan spille inn, slik som dokumentasjon, tilgjengeliggjøring, rekrutteringsarenaer, synliggjøring og formidling, overføring av formell og uformell kunnskap om og i joiking, forskning, m.m.
sme: Dán barggus leat ollu bealit ja áššečuolmmat main sáhttá leat mearkkašupmi, nugo duođašteapmi, olámuddui buktin, rekrutterenarenat, oainnusmahttin ja gaskkusteapmi, formála ja eahpeformála máhtu sirdin luođi birra ja luođis, dutkamis, jna.

source: Det er et behov for større bevissthet om og anerkjennelse av den tradisjonelle joikens verdi og betydning som en helt særegen musikkform fra de samiske områder.
sme: Dárbu lea oažžut stuorát dihtomielalašvuođa árbevirolaš luođi árvvus ja dan dohkkeheames ja maid dat mearkkaša sámi guovlluid áibbas mihtilmas musihkkahápmin.

source: Videre er det avgjørende å få dokumentert og sikret videreføring av denne kulturarven, slik at den bevares som levende kulturarv for fremtidige generasjoner.
sme: Dasto lea vealtameahttun deaŧalaš duođaštit ja sihkkarastit dán kulturárbbi viidáset doalvuma, nu ahte dat suodjaluvvo ealli kulturárbin boahttevaš buolvvaide.

source: Revitalisering/vitalisering av ulike joikedialekter vil kunne styrke identitet og tilhørighet, samt at man får dokumentert og synliggjort disse, slik at de ikke går tapt.
sme: Iešguđege luohtesuopmaniid ođđasis ealáskahttin/ealáskahttin nannešii identitehta ja gullevašvuođa, ja beasašeimmet oažžut daid duođaštuvvot ja oainnusmahttojuvvot ovdal go dat jávket.

source: Kulturbærere og deres organisasjoner og lokalsamfunn er sentrale i arbeidet med å verne og videreføre immateriell kulturarv.
sme: Kulturguoddit ja sin organisašuvnnat ja báikegottit leat deaŧalaččat ávnnaskeahtes kulturárbbi suodjaleames ja viidáset fievrrideames.

source: Den eldre generasjonen sitter på en uvurderlig kunnskap om tradisjonell joik.
sme: Boares olbmuin lea divrras máhttu árbevirolaš luođi birra.

source: Det er derfor viktig å sikre videreføring av kunnskap om og i tradisjonell joik, og legge til rette for at ulike aktører og miljøer får muligheter til å arbeide for og med dette.
sme: Danne lea deaŧalaš sihkkarastit máhtu árbevirolaš luđiid birra ja láhčit dasa vai iešguđege aktevrrat ja birrasat ožžot vejolašvuođaid bargat dan ektui ja dainna.

source: Det ble gjennomført en konferanse om immateriell kulturarv i 2018 i Anár, Finland hvor bl.a. joik var et av temaene.
sme: Anáris Suoma bealde čađahuvvui konferánsa ávnnaskeahtes kulturárbbi birra gos earret eará luohti lei okta fáttáid gaskkas.

source: I den forbindelse er det blitt opprettet en samisk arbeidsgruppe med medlemmer fra sametingene, Samerådet og Samisk kunstnerråd som skal se nærmere på hvilke tiltak som bør settes inn for å oppnå den nødvendige beskyttelse av samisk kulturarv.
sme: Dan oktavuođas lea ásahuvvon sámi bargojoavku mas leat lahtut sámedikkiin, Sámiráđis ja Sámi dáiddárráđis geat galget geahčadit lagabuidda makkár doaibmabijuid berrešii álggahit sámi kulturárbbi dárbbašlaččat suodjalan dihtii.

source: Punkter til oppfølging:
sme: Čuovvolančuoggát:

source: 1. Utarbeide en felles strategi på rettighetsarbeidet, inkludert en kartlegging av de forskjellige joikeområdene med den samiske arbeidsgruppen til samisk kultur, samt løfte joikens status internasjonalt.
sme: 1. Ráhkadit oktasaš strategiija bargui vuoigatvuođaiguin, ja kártet iešguđege luohtesurggiid sámi bargojoavkkuin sámi kultuvrras, ja loktet luođi stáhtusa riikkaidgaskasaččat.

source: 2. Fremme joik som immateriell kulturarv på Samisk parlamentarisk råds nivå, med en kartlegging av de forskjellige joikeområdene, samt en strategi for rettighetsarbeidet.
sme: 2. Ovdánahttit luođi ávnnaskeahtes kulturárbin Sámi parlamentáralaš ráđi dásis, ja kártet iešguđege luohtesurggiid, ja dahkat strategiija bargui vuoigatvuođaiguin.

source: Institusjonelt hjem for vuelie/luohti/vuolle/joik
sme: 4.2 Institušonealla ruoktu vuelie/luohti/vuolle/joik várásXXXXXXXXXX

source: Sametinget fikk i 2018 utarbeidet en rapport med redegjørelser og anbefaling om hva et institusjonelt hjem eller senter for joik kunne inneholde og hvilken organisasjonsform den kunne ha.
sme: Sámediggi ráhkadahtii 2018:s raporttaixilgehusaiguin ja rávvagiiguin dan birra mii institušonealla ruovttus dahje luohteguovddá is galggašii leat ja makkár organisašuvdnahápmi das galggašii leat.

source: Rapporten ble utarbeidet gjennom et prosjekt med deltakere fra forskjellige joikeorganisasjoner.
sme: Raporta ráhkaduvvui prošeavtta bokte masa serve olbmot iešgu ege luohteorganisašuvnnain.

source: Rapporten beskriver hvordan prosjektet er gjennomført, hvordan statusen for den tradisjonelle joiken er i dag og forskjellige behov som den tradisjonelle joiken har i dag.
sme: Raporta ráhkaduvvui prošeavtta bokte masa serve olbmot iešgu ege luohteorganis ašuvnnain. Das ilgejuvvo movt prošeakta lea a ahuvvon, makkár stáhtus árbevirolaš luo is lea dál ja sierralágan dárbbut mat árbevirolaš luo is dál leat.

source: Behovene drøftes i forhold til tiltak og aktuelle samarbeidspartnere som kan bidra med deres kunnskap til å dekke behovene.
sme: Dárbbut guorahallojuvvojit doaibmabijuid ektui ja áigeguovdilis ovttasbargoguimmiid ektui mat sáhttet váikkuhit sin máhtuin dárbbuid duhtadeapmái.

source: Videre drøftes aktuelle organisasjonsformer og tilslutt trekkes en konklusjon om hvilken organisasjonsform som anbefales og en handlingsplan for hvordan det institusjonelle hjemmet skal bli etablert.
sme: Dasto guorahallojuvvojit áigeguovdilis organisašuvdnavuogit ja loahpas gessojuvvo konklušuvdna gu e organisašuvdnavuohki rávvejuvvo ja doaibmaplána das movt institušonealla ruoktu galgá ásahuvvot.

source: Rapporten foreslår at hvis det institusjonelle hjemmet skal kunne fylle behovene som den tradisjonelle joiken står ovenfor i dag, er det mest optimale at senteret for joik har til mål å bli etablert som et fysisk senter med en desentralisert struktur.
sme: Raporttas ev ttohuvvo ahte jos institušonealla ruoktu galgá sáhttit ollašuhttit dárbbuid mat árbevirolaš luo is leat dál, de lea buoremus ahte luohteguovddáš ásahuvvošii fysalaš guovddá in mas lea lávdastruktuvra.

source: Et fysisk senter med en desentralisert struktur vil være med å rekruttere nye joikere, revitalisere joiken i områder der joik ikke blir brukt, være aktivitetsskapende gjennom at det fungerer som en samlingsarena, og som også kan bidra til å synliggjøre joiken i de samiske områdene.
sme: Fysalaš guovddáš lávdastruktuvrrain rekrutterešii o a juigiid, o asis ealáskahtášii luo i guovlluin gos luohti ii geavahuvvo, hágašii aktivitehta dan bokte ahte doaimmašii oahkkananarenan, ja mii maiddái buvttášii oidnosii luo i sámi guovlluin.

source: Med bakgrunn i at det kan være utfordrende å forenes om hvilken organisasjon senteret skal være underlagt, vil det mest hensiktsmessige være å etablere det som en selvstendig virksomhet.
sme: Dan vuođul go sáhttá leat hástaleaddji guđe organisašuvnna vuollái guovddáš galggašii biddjojuvvot, de lea eanemus ulbmillaš ásahit dan iešheanalis doaibman.

source: For at målet om finansiering skal bli oppfylt må det institusjonelle hjemmet være etablert og ha et grunnleggende innhold.
sme: Jos ruhtadanmihttomeari galgá ollašuvvat, de ferte institušonealla ruoktu leat ásahuvvon ja das galgá leat vuo osisdoallu.

source: Rapporten anbefaler at det etableres en nettverksorganisasjon mellom flere partnere med ansvars- og interessefelt i tradisjonell joik.
sme: Raporttas rávvejuvvo ahte ásahuvvoš ii fierpmádatorganisašuvdna má gga beali gaskka mas lea ovddasvástádus árbevirolaš luo is ja beroštupmisuorggis.

source: Partnerne forplikter seg til hverandre med konkrete tiltak de enten gjennomfører alene i egen regi eller som del av et samarbeid med andre fagmiljøer i regi av senteret for joik.
sme: Bealit geatnegahttojuvvojit gaskaneaset konkrehta doaibmabijuid ektui, maid dat a ahit juogo okto dahje oassin ovttasbarggus luohteguovddá a e ará fágabirrasiiguin.

source: Rapporten foreslår også at organisasjonen etableres som et samvirkeforetak, som gir lav risiko og skal gi størst nytte til brukere.
sme: Raporttas evttohuvvo maiddái ahte organisašuvdna ásahuvvošii ovttasdoaibmafitnodahkan, mas lea unna riska ja galgá addit stuorámus ávkki geavaheddjiide.

source: Nettverksorganisasjonen kan etableres som en del av videre arbeid med etableringen.
sme: Fierpmádatorganisašuvnna sáhttá ásahit oassin viidáset ásahanbarggus.

source: Sametingsrådet har vurdert rapporten og vil følge den opp med å etablere en prosjektgruppe i samarbeid med aktuelle organisasjoner og relevante aktører.
sme: Sámedigge rá i lea árvvoštallan raportta ja áigu uovvulit dan nu ahte ásahuvvo prošeaktajoavku ovttasbargguin áigeguovdilis organisašuvnnaiguin ja relevánta aktevrraiguin.

source: · Etablere en prosjektgruppe som jobber med etableringen av et institusjonelt hjem for vuelie/luohti/vuolle/joik
sme: vuelie/luohti/vuolle/joik várás.

source: Joik i arkiver
sme: 4.3 Luo it arkiivvain

source: Det finnes joik i en rekke offentlige arkiv i mange land, spesielt i Norge, Sverige og Finland.
sme: Gávdnojit luo it ollu almmolaš arkiivvain má gga riikkas, erenoamá it Norgga, Ruo a ja Suoma bealde.

source: Trolig eksisterer det ca. 14 000–15 000 joiker totalt i disse arkivene, hvorav det anslagsvis finnes 9000– 10 000 i Norge.
sme: Dáin arkiivvain gávdnojit oktiibuot várra sullii 14 000 – 15 000 luo i, main 9000 – 10 000 gávdnojit Norggas.

source: Tromsø Museum er den klart største samlinga.
sme: Romssa museas lea ielgasit stuorámus oakkáldat.

source: Det oppleves at det er vanskelig å få innsyn i joikematerialet som er i de forskjellige arkivene.
sme: xÁdnojuvvo váttisin beassat geah at luohteávdnasiid mat leat iešgu ege arkiivvain.

source: Dette med begrunnelse i personvern: ofte er det gamle personjoik, der joikeren har satt regler for etterbruk.
sme: Dan ákkastit personsuoji vuo ul: dávjá leat dološ personluo it, maidda juoigi lea bidjan njuolggadusaid daid ma á geavaheapmái.

source: Ellers er joikematerialet spredt utover flere land og områder, og for å få innsyn må man besøke det fysiske arkivet, men man får ikke bruke materialet.
sme: Mu ui leat luohteávdnasat miehtá má gga riikkas ja guovlluin, ja jos galgá beassat geah at daid, de ferte fitnat arkiivvas, muhto ávdnasiid ii oa o geavahit.

source: Det finnes heller ikke en oversikt over hva som er plassert hvor.
sme: Ii maid gávdno geah astat mii gosage lea biddjojuvvon.

source: I tillegg er det også snakk om en del arkiveringsmetoder som kan være i en sårbar situasjon.
sme: Dasa lassin lea sáhka muh tun arkiivametodain mat sáhttet leat rašit.

source: Eksempelvis har magnetbånd 30 års aldersgrense, og det kan være magnetbånd som enda ikke er digitalisert.
sme: Ovdamearkka dihtii lea magnehtabáttis 30 jagi ahkerádji, ja sáhttet leat magnehtabáttit mat vuos eai leat digitaliserejuvvon.

source: Mange joikere fra sårbare joikeområder uttrykker at tilgang til joikearkiver er avgjørende for dem som utøvere av deres joiketradisjoner.
sme: Ollu juoigit rašis luohteguovlluin dadjet ahte luohtearkiivvaid geavaheapmi lea veal tameahttun dea alaš sidjiide juoiganárbevieruid dahkkiide.

source: Sámi musihkkaakademiija opplever at en stor del av deres elever opplever en veldig stor usikkerhet i deres forhold til joik.
sme: Sámi musihkkaakademiija vásiha ahte ollugat sin ohppiin leat hui eahpesihkkarat ie aset oktavuo as luohtái.

source: Mange har ikke lært seg dette i en tradisjonell arena via muntlig tradering, og dermed opplever de det som at de ikke er kvalifiserte til å lære joik eller joike.
sme: Ollugat eai leat oahppan dan árbevirolaš arenas njálmmálaš árbevieruid bokte, ja nu ahte sii vásihit ahte sii eai leat dohkála at oahppat luo i dahje juoigat.

source: Tilgang til arkivmateriale transformerer denne usikkerheten, spesielt ved tilgang til deres egen kulturarv, deres families joiker.
sme: Arkiivaávdnasiid fidnen molsu dán eahpesihkarvuo a, erenoamá it go geavahit ie as kulturárbbi, sin bearraša lu iid.
